export const typeOptions = {
    '아우터': ['후드 집업', '블루종/MA-1', '레더/라이더스 자켓', '무스탕/퍼', '트러커 재킷', '슈트/블레이저 재킷', '가디건', '아노락 재킷', 
        '플리스/뽀글이', '트레이닝 재킷', '스타디움 재킷', '환절기 코트', '겨울 싱글 코트', '겨울 더블 코트', '겨울 기타 코트', 
        '롱패딩/롱헤비 아우터', '숏패딩/숏헤비 아우터', '패딩 베스트', '베스트', '사파리/헌팅 재킷', '나일론/코치 재킷', '기타 아우터'],
    '상의': ['반팔T', '셔츠/블라우스', '스포츠 상의', '니트/스웨터', '피케/카라T', '민소매T', '긴팔T', '맨투맨', '후드티', '기타'],
    '바지': ['반바지', '데님팬츠', '트레이닝/조거팬츠', '슬랙스/슈트팬츠', '점프슈트', '레깅스', '코튼팬츠', '스포츠 하의', '기타'],
    '신발': ['신발', '샌들', '기타'],
    '모자': ['캡/야구모자', '버킷/사파리햇', '기타'],
    '악세서리': ['목걸이', '귀걸이', '반지', '팔찌', '시계', '벨트', '선글라스', '안경', '기타'],
};